Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2022_jarjestetaan_syyskuussa_inarissa_-_lajeina_musiikki_ja_runous.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma 2022 järjestetään syyskuussa Inarissa – lajeina musiikki ja runous
smn: Säminuorâi taaiđâtábáhtus 2022 uárnejuvvoo čohčâmáánust Anarist – šlaaijân muusik já tiivtah

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo čohčuv 14.-15.9.2022 Anarist , Sämikulttuurkuávdáš Sajosist.

source: Tapahtuma on perinteisesti järjestetty keväisin, mutta tapahtumaa on siirretty koronatilanteen vuoksi.
smn: Tábáhtus lii ärbivuáválávt uárnejum kiđđuv, mutâ tábáhtus lii sirdum koronatile tiet.

source: Tapahtuman lajeina ovat musiikki ja runous .
smn: Tábáhtus váldušlaaijân láá muusik já tiivtah .

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo myöhemmin ilmoitettavalla tavalla.
smn: Šlaajáid uásálistoo jo-uv láávdástmáin tâi toimâtmáin jieš rahtum tâi čallum muusikpitá tâi tiivtâ majeláá almottemnáál vuovvijn.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
smn: Muusik- já tihtâláávdástmeh já kirjáliih tyejeh árvuštâllojeh sierâ jieijâs aherááiđuin.

source: Sarjat:
smn: Rááiđuh:

source: Alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat
smn: Vuálá 10-ihásiih, vuálá 16-ihásiih já 16–20-ihásiih.

source: Musiikki: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
smn: Muusik: lávdástem tábáhtusâst já/tâi kirjálâš tyeji

source: Runous: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
smn: Tiivtah: lávdástem tábáhtusâst já/tâi kirjálâš tyeji

source: Molemmissa lajeissa sallittuja ovat kaikki erilaiset musiikin ja runouden tyylilajit ja genret.
smn: Puoh sierâ muusik já tiivtâi šlaajah já genreh láá toháliih kuohtuin váldušlaajâin.

source: Esitykset voivat olla yksin tai ryhmänä toteutettuja.
smn: Láávdástmeh pyehtih leđe ohtuu tâi juávhoin olášuttum.

source: Tapahtumassa voi esittää omia tai muiden tuottamia teoksia, mutta kaikkien esitysten ja itse tehtyjen tuotosten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame).
smn: Tábáhtusâst puáhtá lávdástiđ jieijâs tâi iärásij pyevtittem tuojijd, mutâ puoh láávdástmeh já jieš tohhum tyejeh kalgeh leđe sämikielâliih (anarâš-, nuorttâlâš- tâi tavesämikielâ).

source: Lisätietoja tapahtumasta ilmoitetaan toukokuun aikana.
smn: Lasetiäđuh tábáhtusâst almottuvvojeh vyesimáánu ääigi.

source: Tapahtumaan ilmoittaudutaan elokuussa.
smn: Tábáhtusân almottâttoo porgemáánust.

source: Taidetapahtuman järjestelyissä ovat mukana Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä saamelaiset elokuva- ja musiikkikeskukset.
smn: taaiđâtábáhtus orniistâlmijn láá mield Sämitige škovlim- já oppâmateriallävdikodde, nuorâirääđi, sämmilâš párnáikulttuurkuávdáš Mánnu sehe sämmiliih elleekove- já muusikkuávdááh.

source: Tapahtuman järjestelyissä seurataan tarkasti koronatilannetta ja -turvallisuutta, minkä takia järjestäjät varaavat mahdollisuuden muutoksiin.
smn: Tábáhtus orniistâlmijn čuávuh tárkká koronatile já -torvolâšvuođâ, mon tiet uárnejeijeeh värideh máhđulâšvuođâ nubástussáid.

source: Lisätietoja:
smn: Lasetiäđuh:
